/* No comment provided by engineer. */
"Correct Page Rotation:" = "Correct Page Rotation:";

/* No comment provided by engineer. */
"In Place:" = "In Place:";

/* No comment provided by engineer. */
"Languages:" = "Languages:";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"OCR Settings" = "OCR Settings";

/* No comment provided by engineer. */
"Output PDF/A:" = "Output PDF/A:";

/* No comment provided by engineer. */
"Redo OCR:" = "Redo OCR:";

/* No comment provided by engineer. */
"Select and OCR my PDF" = "Select and OCR my PDF";

/* No comment provided by engineer. */
"English" = "English";

/* No comment provided by engineer. */
"German" = "German";

/* No comment provided by engineer. */
"Polish" = "Polish";

/* No comment provided by engineer. */
"Dutch" = "Dutch";

/* No comment provided by engineer. */
"Select OCR Language Options" = "Select OCR Language Options";

/* No comment provided by engineer. */
"OCR Languages Options" = "OCR Languages Options";

/* No comment provided by engineer. */
"Reset Settings" = "Reset Settings";

/* No comment provided by engineer. */
"Output" = "Output";

/* No comment provided by engineer. */
"Open PDF" = "Open PDF";

/* No comment provided by engineer. */
"Show in Finder" = "Show in Finder";
